// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Risoluzione";

On = "ATTIVATO";
Off = "DISATTIVATO";
Light = "CHIARO";
Medium = "MEDIO";
Dark = "SCURO";

HSDDefaultResolutionTitle = "Risoluzione predefinita";
HSDDefaultResolutionDescription = "Impostare l’impostazione di risoluzione da utilizzare come impostazione predefinita per la stampante selezionata.";
HSDResolutionLevelLable = "Risoluzione:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "Resolution enhancement technology";
HSDRetDescription = "Impostare il livello REt da utilizzare come impostazione predefinita per la stampante selezionata.";
HSDRetLevelLable = "Livello REt:";
RetLevelPopupText = "Attivato";
ApplyButtonText = "Applica adesso";


"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";